{"Title":{"0":"Bronwyn Bancroft","1":"Felice Beato","2":"Jean Bellette","3":"Matthew Brettingham","4":"William Bruce (architect)","5":"William Burges","6":"V. Gordon Childe","7":"O. G. S. Crawford","8":"Homer Davenport","9":"John Doubleday (restorer)"},"Most_Pronouns":{"0":"Female","1":"Male","2":"Female","3":"Male","4":"Male","5":"Male","6":"Male","7":"Male","8":"Male","9":"Male"},"Introduction":{"0":"Bronwyn Bancroft (born 1958) is an Australian artist,[notes 1] notable for being amongst the first Australian fashion designers invited to show her work in Paris. Born in Tenterfield, New South Wales, and trained in Canberra and Sydney, Bancroft worked as a fashion designer, and is an artist, illustrator, and arts administrator.","1":"Felice Beato (1832 – 29 January 1909), also known as Felix Beato,[note 1] was an Italian–British photographer. He was one of the first people to take photographs in East Asia and one of the first war photographers. He is noted for his genre works, portraits, and views and panoramas of the architecture and landscapes of Asia and the Mediterranean region. Beato's travels gave him the opportunity to create images of countries, people, and events that were unfamiliar and remote to most people in Europe and North America. His work provides images of such events as the Indian Rebellion of 1857 and the Second Opium War, and represents the first substantial body of photojournalism. He influenced other photographers, and his influence in Japan, where he taught and worked with numerous other photographers and artists, was particularly deep and lasting.","2":"Jean Bellette (occasionally Jean Haefliger; 25 March 1908 – 16 March 1991) was an Australian artist. Born in Tasmania, she was educated in Hobart and at Julian Ashton's art school in Sydney, where one of her teachers was Thea Proctor. In London she studied under painters Bernard Meninsky and Mark Gertler.","3":"  Kedleston Hall was Brettingham's opportunity to prove himself capable of designing a house to rival great houses like Holkham Hall and Chatsworth House. The chance was snatched from him by Robert Adam, who completed the North front (above) much as Brettingham designed it but with a more dramatic portico.","4":"Sir William Bruce of Kinross, 1st Baronet (c. 1630 – 1 January 1710), was a Scottish gentleman-architect, \"the effective founder of classical architecture in Scotland,\" as Howard Colvin observes.[1] As a key figure in introducing the Palladian style into Scotland, he has been compared to the pioneering English architects Inigo Jones and Christopher Wren,[2] and to the contemporaneous introducers of French style in English domestic architecture, Hugh May and Sir Roger Pratt.[1]","5":"This article is about the Victorian architect. For the politician, see William Burges (Australian politician). For other people, see William Burgess.","6":"Vere Gordon Childe (14 April 1892 – 19 October 1957) was an Australian archaeologist who specialised in the study of European prehistory. He spent most of his life in the United Kingdom, working as an academic for the University of Edinburgh and then the Institute of Archaeology, London, and wrote twenty-six books during his career. Initially an early proponent of culture-historical archaeology, he later became the first exponent of Marxist archaeology in the Western world.","7":"Osbert Guy Stanhope Crawford (28 October 1886 – 28 November 1957) was a British archaeologist who specialised in the study of prehistoric Britain and the archaeology of Sudan. For most of his career the archaeological officer of the Ordnance Survey (OS), he wrote a range of books on archaeological subjects and was a keen proponent of aerial archaeology.","8":"Homer Calvin Davenport (March 8, 1867 – May 2, 1912) was a political cartoonist and writer from the U.S. He is known for drawings that satirized figures of the Gilded Age and Progressive Era, most notably Ohio Senator Mark Hanna. Although Davenport had no formal art training, he became one of the highest paid political cartoonists in the world. Davenport also was one of the first major American breeders of Arabian horses and one of the founders of the Arabian Horse Club of America.","9":"John Doubleday (about 1798[note 1] – 25 January 1856) was a British craftsperson, restorer, and dealer in antiquities who was employed by the British Museum for the last 20 years of his life. He undertook several duties for the museum, not least as a witness in criminal trials, but was primarily their specialist restorer, perhaps the first person to hold the position. He is best known for his 1845 restoration of the severely-damaged Roman Portland Vase, an accomplishment that places him at the forefront of his profession at the time."},"Stableness_Cases":{"0":"Success","1":"Success","2":"Success","3":"Success","4":"Success","5":"Success","6":"Success","7":"Success","8":"Success","9":"Success"},"Birth":{"0":"None","1":"1832","2":"None","3":"None","4":"None","5":"1827","6":"1892","7":"1886","8":"1867","9":"None"},"Death":{"0":"None","1":"1909","2":"None","3":"None","4":"None","5":"None","6":"1957","7":"None","8":"1912","9":"None"}}